Repository: Honk2/tabulka
Catalog: po/*.po
Languages: af_za

source: Periodic Table
af_za: Periodieke Tabel

source: Settings
af_za: Konfigurasie

source: Language
af_za: Taal

source: About
af_za: Van

source: English
af_za: Engels

source: Czech
af_za: Tsjeg

source: Slovak
af_za: Slowaak

source: German
af_za: Duits

source: French
af_za: Frans

source: Polish
af_za: Pools

source: Spanish
af_za: Spaans

source: Dutch
af_za: Nederlands

source: Default language
af_za: Standaard taal

source: State
af_za: Staat

source: Solid
af_za: Vaste stof

source: Liquid
af_za: Vloeistof

source: Symbol
af_za: Simbool

source: Atomic number
af_za: Atomiese nommer

source: Period
af_za: Periode

source: %d. period
af_za: %d. periode

source: Element category
af_za: Element kategorie

source: Relative atomic mass
af_za: Relatieve atomiese massa

source: Atomic mass
af_za: Atomiese massa

source: Group
af_za: Groep

source: group
af_za: groep

source: Electronegativity
af_za: Electronegativiteit

source: Oxidation numbers
af_za: Oksidering nommers

source: Electron configuration
af_za: Elektronkonfigurasie

source: Density
af_za: Digtheid

source: Melting point
af_za: Smeltpunt

source: Boiling point
af_za: Kookpunt

source: Critical point
af_za: Kritiese Punt

source: Critical pressure
af_za: Kritiese druk

source: Atomic radius
af_za: Atomiese radius

source: Thermal conductivity
af_za: Warmte geleiding

source: Discovery
af_za: Ontdekking

source: Hardness
af_za: Hardheid

source: Vickers hardness
af_za: Vickershardheid

source: Brinell hardness
af_za: Brinellhardheid

source: Mohs scale
af_za: Mohs skaal

source: Electrical resistivity
af_za: Elektriese weerstandbieding

source: Electrical conductivity
af_za: Elektriese geleiding

source: Name
af_za: Naam

source: Latin name
af_za: Latyn naam

source: Version
af_za: Weergawe

source: Created
af_za: Kreëer

source: Author
af_za: Outeur

source: Write review
af_za: Skryf resensie

source: Noble gases
af_za: Edelgasse

source: Inner transition elements
af_za: Interne oorgangselemente

source: Transition elements
af_za: Oorgangselemente

source: Metalloids
af_za: Metalloïedes

source: Nonmetals
af_za: Nie-metale

source: Alkaline earth metals
af_za: Aardalkalimetaal

source: Metals
af_za: Metale

source: Halogens
af_za: Halogene

source: Alkali metals
af_za: Alkalie metale

source: 1.st ionization energy
af_za: 1.ste ionisasie-energie

source: 2.nd ionization energy
af_za: 2.de ionisasie-energie

source: 3.rd ionization energy
af_za: 3.de ionisasie-energie

source: Stable isotopes
af_za: Stabiele isotope

source: Unstable isotopes
af_za: Onstabiele isotope

source: Substance
af_za: Stof

source: Talc
af_za: Speksteen

source: Rock salt
af_za: Haliet

source: Limestone
af_za: Kalksteen

source: Fluorspar
af_za: Fluoriet

source: Apatite
af_za: Apatiet

source: Feldspar
af_za: Veldspaat

source: Quartz
af_za: Kwarts

source: Topaz
af_za: Topaas

source: Corundum
af_za: Korund

source: Diamond
af_za: Diamand

source: Antiquity
af_za: Antieke

source: Heat capacity
af_za: Warmtekapasiteit

source: Table view
af_za: Tabel

source: Source code
af_za: Bronkode

source: Unknown
af_za: Onbekend

source: Swedish
af_za: Sweeds

source: Portuguese
af_za: Portugees

source: Brazilian Portuguese
af_za: Brasiliaanse portugees

source: Italian
af_za: Italiaans

source: Turkish
af_za: Turks

source: Finnish
af_za: Fins

source: Danish
af_za: Deens

source: Croatian
af_za: Kroatische
